{
    "products": [
        {
            "id": 1,
            "name": "Overweight and obesity among children",
            "desc": "Childhood obesity is one of the most common social problems of this century, especially in urban settings. Overweight and obesity are the 5th driving risk for disease worldwide.1 Therefore, there is a need for urgent interventions to control obesity-related health hazards.2 ",
            "desc1":"There has been an expansion in a number of obese children in urban groups of India, particularly in the previous decade. Assessment of weight gives a chance to distinguish the issue and disease progress into adulthood.3 If overweight begins before 8 years of a child’s age, obesity during adulthood is probably more common.1 Children, who are overweight during their pre-school years, will stay overweight throughout their adolescence.4",
            "img1":"https://cdn.pixabay.com/photo/2015/11/19/04/53/remove-1050369_1280.jpg",
            "desc2":"According to the WHO (2016), the BMI of overweight people is more than or equal to 25, while the BMI of obese people is more than or equal to 30. BMI of children two years of age or more is between 85th and 94th percentile are view as obese. Obesity is defined as the BMI that is higher than the 95th percentile. Body Mass Index is an utmost crucial method for measurement of overweight and obesity for men and women.5",
            "img2":"https://images.unsplash.com/photo-1522844990619-4951c40f7eda?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "desc3":"As per the Indian Academy of Pediatrics, children whos weight is equal to or more than 23rd equivalent of  adult weight on BMI growth chart is considered as overweight and children who’s weight is equal to or more than 27th equivalent of  adult weight on BMI growth chart is considered as obese.",
            "subh":"Prevalence of Obesity: ",
            "img5":"assets/images/motu.jpg",
            "desc4":"Childhood obesity is one of the most serious global public health challenges of the 21st century, affecting every country in the world. In just 40 years the number of school-age children and adolescents with obesity has risen more than 10-fold, from 11 million to 124 million (2016 estimates). In addition, an estimated 216 million were classified as overweight but not obese in 2016.Obesity is not only a chronic disease in itself, but also a major risk factor for the world’s leading causes of poor health and early death including cardiovascular disease, several common cancers, diabetes and osteoarthritis. Childhood obesity is often carried through into adulthood, due to both physiological and behavioral factors, and preventing obesity in this age group therefore provides a unique opportunity to halt a course to an unhealthy adult life.",
            "subh2":"Causes of Overweight and Obesity among Children",
            "desc5":"There are many variables which are responsible for childrens overweight i.e. physical factors, societal and lifestyle factors which contribute to overweight9",
            "img3":"assets/images/causeof.png",
             "desc6":"Given that an unhealthy eating regimen is one of the key factors for overweight and other related non-communicable diseases (NCDs). Diet quality during these early stages may firmly impact their deep rooted health direction. The main factors of childhood obesity are undesirable dietary habits and decreased physical activities.Children who indulge in indoor leisure and entertainment activities (for example, watching television, the Internet, and computer games) or combined with factors such as walking and other outdoor activities in unsafe communities, lack of open spaces and play areas in schools and communities, and Increased stress, the decline in academic achievement and attention to sports has led to childhood obesity. Watching television may be the clearest environmental impact on the development of childhood obesity.",
             "img4":"assets/images/tv.png",
            "image": "https://img.freepik.com/free-vector/overweight-man-eating-burger-tiny-people-giving-fast-food-overeating-addiction-binge-eating-disorder-compulsive-overeating-treatment-concept-pinkish-coral-bluevector-isolated-illustration_335657-1474.jpg?w=900&t=st=1662631495~exp=1662632095~hmac=683ac6b78578a1de09e34129a176eed66bc4edd401f1be6d0ca8aee15db45031"
        },
        {
            "id": 2,
            "name": "HOW TO MEASURE BMI OF CHILD ",
            "desc": "Body mass index (BMI) is an accurate method to assess overweight and     obesity among children. ",
            "desc1":"Formula for BMI = Weight (Kg) ÷ Height (m*m)",
            "img1":"https://freerangestock.com/sample/136474/close-up-of-a-measuring-tape-on-weighing-scale.jpg",
            "desc2":"",
            "img2":"https://img.freepik.com/free-vector/fitness-exercise-progress-infographic-design-elements-set-heart-rate-strength-slimness-man-silhouette-isolated-vector-illustration_98292-3901.jpg?w=740&t=st=1662719314~exp=1662719914~hmac=99af8f49aeeba70bc3482f2c35bae6035675d520ddc7756a382ca2c512abaf05",
            "desc3":"For example:",
            "subh":"If you want to assess the weight of your 7-year old (female) child",
            "img5":"assets/images/bmimotu.jpg",
            "desc4":"Measure girl height If the height is 110 cm (i.e. 1.10 m)  Multiply 1.10 m with 1.10 m to square it 1.10  1.10 = 1.21 m  Measure Child's Weight If the Weight is = 25 Kg Insert both numerical in the formula BMI = 25 ÷ 1.21 =20.6 BMI",
      
            "subh2":"Body Mass Index Percentiles for Girls and Boys as per IAP (Indian Academy of Pediatrics)",
            "desc5":"",
            "img3":"assets/images/bmi.png",
             "desc6":"button",
             "img4":"assets/images/thankyou.png",
            "image": "https://img.freepik.com/free-vector/losing-weight-female-nutritionist-cartoon-character-slimming-weightloss-dieting-counting-calories-overweight-man-with-hamburger_335657-3590.jpg?w=740&t=st=1662716173~exp=1662716773~hmac=85651108e6bc38b43d5cc379c37b68e56148eca1d83f48708498ab22b5d1a951"
        },
        {
            "id": 3,
            "name": "Healthy diet for overweight children",
            "desc": "For the healthy physical and cognitive development of the child, good nutrition is an important component. Most of the children didn’t get good nutrition even though their family is financially strong. For instance, 20% of poor school-aged children didn’t get good nutrition, which is approximately three times greater than those of rich children. Overall, one student out of 10 didn’t have reach to fresh fruits, green leafy vegetables, meat, chicken, and fish.14  Access to good nutrition –from conception throughout childhood – is vital for healthy child physical and cognitive development with long-term effects on adult health outcome and economic self-sufficiency. Even in times of good economic conditions, many children are deprived of basic nutrition. For instance, 20% of income-poor school-aged children lack good quality nutrition, which is around three times higher than among non-income poor children. Overall, one in ten children do not have access to fresh fruit and vegetables and/or one meal including meat, chicken, fish or a vegetarian equivalent at least once a day.",
            "desc1":"",
            "img1":"https://img.freepik.com/free-vector/healthy-lifestyle-habits-cartoon-composition-with-nonsmoking-woman-practice-stress-relieving-yoga-8h-sleep-diet_1284-59040.jpg?w=740&t=st=1662719551~exp=1662720151~hmac=e93552b0abe7dddede709e2602bc312cb800c92ef101bca361d8c742795d4381",
            "desc2":"",
            "img2":"https://img.freepik.com/free-vector/fruit-salad-bowls_23-2148487396.jpg?w=900&t=st=1662719582~exp=1662720182~hmac=c84e710d326872020a5bed86ad4a751f08a2aff4c6d7bb6aee9f6e3ee7668d82",
            "desc3":"",
            "subh":"BALANCED DIET",
            "img5":"assets/images/list.png",
            "desc4":"",
            "subh2":"WHAT ARE THE FOODS WHICH SHOULD BE AVOIDED OR EATEN IN LIMITED QUANTITY OR EATEN IN LIBERAL AMOUNT?",
            "desc5":"",
            "img3":"assets/images/3.png",
             "desc6":"",
             "img4":"assets/images/hp.jpg",
            "image": "https://img.freepik.com/free-vector/overeating-addiction-abstract-illustration_335657-5476.jpg?w=740&t=st=1662716254~exp=1662716854~hmac=1c0084dc08b23ac8914ea7ed8134d6c4e99c204edc7de1ccdafe395bfa319fb3"
        },
        {
            "id": 4,
            "name": "Physical activity for overweight children",
            "desc": "It is difficult to reduce weight just by modifying diet. Along with eating a balanced diet, it is also essential to do regular exercise. Whatever we eat in the whole day, it is important to balance it with exercise i.e. calories we get from food get used by exercise. There are many benefits of exercise:• Exercise keeps the body fresh and active. • It helps to reduce weight and builds resistance to fight against the diseases. • For children, it is advisable to spend at least 2 hours daily in exercise or some physical activity or sport. • If the child is not used to exercising, start with 5-10 minutes of scheduled     outdoor physical activity such as brisk walking. Gradually, increase the time of exercise to 2 hours in few weeks.• Increased activity level is essential to lose weight.",
            "desc1":"",
            "img1":"https://img.freepik.com/free-vector/workout-concept-illustration_114360-1120.jpg?w=740&t=st=1662719709~exp=1662720309~hmac=8823a8ea258b0913f56149f2f805e1b9d43dd1638a7b609a3c25240778e3c187",
            "desc2":"",
            "img2":"https://img.freepik.com/free-vector/stretch-concept-illustration_114360-7278.jpg?w=740&t=st=1662719745~exp=1662720345~hmac=16b427d838a9cdc4ccdad801be0436cd5fa18e9b3ed68e82f68fa9a93984b7a4",
            "desc3":"",
            "subh":"Physical exercises for children",
            "img5":"assets/images/4.png",
            "desc4":"",
            "subh2":"Always Restrict sedentary behavior of your child",
            "desc5":"",
            "img3":"assets/images/bmi.png",
             "desc6":"",
             "img4":"assets/images/42.png",
            "image": "https://img.freepik.com/free-vector/young-woman-losing-weight_1308-13576.jpg?w=740&t=st=1662716115~exp=1662716715~hmac=dfa1393bdd28b03fe4e6d964c756c649f2f34f43a4d8eb07c3955d1afc661cbe"
        },
        {
            "id": 5,
            "name": "Tips for parents",
            
            "desc": "Parents play a major role in childcare. The role of parent’s in-home meal preparation and parenting style is a major factor in their child's dietary behavior. Involving parents in the treatment and prevention of childhood obesity reduces the risk of poor lifestyle-related diseases and their complications in childhood. Parent-based interventions have proven to be an active strategy for managing the health behaviors of children having overweight and obesity.2 Most children spend most of their time sitting at home, eating, playing, and watching TV.",
            "desc1":"Parents can help their children by helping them to develop healthy eating habits.We can modify their behavior by",
            "img1":"https://img.freepik.com/free-vector/kids-healthy-lifestyle-yoga-inforgrahic-poster_1284-8665.jpg?w=740&t=st=1662719811~exp=1662720411~hmac=e48675c8561ee89063fd40ea06459529e7be973e36f782531752babf8828ff8e",
            "desc2":"",
            "img2":"https://img.freepik.com/free-vector/man-shows-gesture-great-idea_10045-637.jpg?w=740&t=st=1662719893~exp=1662720493~hmac=4088efc0dea58b55167584921401b4f8bffa193646febc348e24c7893dc45e14",
            "desc3":"",
            "subh":"",
            "img5":"assets/images/51.png",
            "desc4":"",
            "subh2":"",
            "desc5":"",
            "img3":"assets/images/52.png",
             "desc6":"",
             "img4":"assets/images/53.png",
            "image": "https://img.freepik.com/free-vector/man-shows-gesture-great-idea_10045-637.jpg?t=st=1662631761~exp=1662632361~hmac=bce07ece610e6391ffdf72484cde96f4f010e132d00e3718d1f8f3bcaa988f95"
        }
        
    ]
}